{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Copyright © 2021 by Mama Makes Games, LLC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD65FAB2401B9050C5AF9F89DD4009C9"
		},
		{
			"Source":
			{
				"Text": "Enable Raytracing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6C247544FA5D305DB6803BC355CDC69"
		},
		{
			"Source":
			{
				"Text": "Enable Subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "668A7E8D4399A6E37F4C87A3D4B4D6E8"
		},
		{
			"Source":
			{
				"Text": "Fox Tag (2 Players)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90C3EC334D77C1B5482E389B4BDF9F4E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E716ED8648BA859DF96D17A927D85FF4"
		},
		{
			"Source":
			{
				"Text": "Mama Makes Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F1608C74D263F47B611CDB08AC4130B"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "675714C04B149864647F4799F748178E"
		},
		{
			"Source":
			{
				"Text": "Narration Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8487BDA4E3B3D45B6E3FE93193D2832"
		},
		{
			"Source":
			{
				"Text": "Quality/Performance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E4D9B96447F0056178DBEB897A1906E"
		},
		{
			"Source":
			{
				"Text": "Quit to Desktop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDD7633C43FD1F391B3875833AE53174"
		},
		{
			"Source":
			{
				"Text": "Return to Main Menu"
			},
			"Translation":
			{
				"Text": "Volver al menú principal"
			},
			"Key": "01FEF17D40730DA5F68EEEB18C88EBCE"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFB4751C42E0D896966C71B6ED1C45FD"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EEE8F284A4612221B5D82AE60E84A4B"
		},
		{
			"Source":
			{
				"Text": "Sound Effects Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F29F5DCF4EC4C51767CBD0B132408CEC"
		},
		{
			"Source":
			{
				"Text": "Start Game (1 Player)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "412A681B443BBECC6FE8F497785813E1"
		},
		{
			"Source":
			{
				"Text": "Start Game (2 Players)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3A6689D4F730BDC45686EAEA50353DD"
		}
	]
}